/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "%@ 아이콘";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "%@ 꼬리표";

/* accessibility description for rule editor add button */
"add" = "추가";

/* AXDescription of icon on Alert panel. */
"alert" = "경고";

/* AXDescription for align center button */
"align center" = "중앙 정렬";

/* AXDescription for align left button */
"align left" = "왼쪽 정렬";

/* AXDescription for align right button */
"align right" = "오른쪽 정렬";

/* accessibility description for back button */
"back" = "뒤로";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "취소";

/* accessibility ruler marker description */
"center tab stop" = "중앙 탭 중단 지점";

/* Localized unit for centimeters */
"centimeters" = "cm";

/* accessibility description for column mode button */
"column mode" = "계층 모드";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "보안 텍스트를 포함합니다";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "중요한 경고";

/* accessibility ruler marker description */
"decimal tab stop" = "소수점 탭 중단 지점";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "도구막대 항목 기본 설정";

/* accessibility description for disclosure button */
"disclosure" = "펼침";

/* accessibility description for font panel document color button */
"document color" = "도큐멘트 색상";

/* accessibility description for file list */
"file" = "파일";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "첫 줄 들여쓰기 눈금자 표시기";

/* Accessibility description for font panel actions button */
"font panel actions" = "서체 패널 동작";

/* accessibility description for forward button */
"forward" = "앞으로";

/* AXDescription for fully justify button */
"fully justify" = "좌우 정렬";

/* accessibility description for ruler marker */
"head indent ruler marker" = "첫머리 들여쓰기 눈금자 표시기";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "검색 조건 가리기";

/* accessibility description for icon mode button */
"icon mode" = "아이콘 모드";

/* Localized unit for inches */
"inches" = "인치";

/* accessibility ruler marker description */
"left tab stop" = "왼쪽 탭 중단 지점";

/* accessibility description for list mode button */
"list mode" = "목록 모드";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "추가 도구 막대 항목";

/* accessibilty description of button to remove a label */
"no label" = "꼬리표 없음";

/* accessibility open action description */
"open" = "열기";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "단락 및 줄 간격";

/* accessibility path description */
"path" = "경로";

/* Localized unit for picas */
"picas" = "picas";

/* Localized unit for points */
"points" = "포인트";

/* accessibility description for rule editor remove button */
"remove" = "제거";

/* accessibility ruler marker description */
"right tab stop" = "오른쪽 탭 중단 지점";

/* accessibility description for font panel angle dial */
"shadow angle" = "그림자 각도";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "그림자 흐림도";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "그림자 오프셋";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "그림자 불투명도";

/* accessibility description for show search criteria mode button */
"show search criteria" = "검색 조건 보기";

/* accessibility description for sidebar */
"sidebar" = "사이드바";

/* AXDescription for styles menu */
"styles" = "스타일";

/* AXDescription for tab markers group */
"tab markers" = "탭 표시기";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "끝머리 들여쓰기 눈금자 표시기";

/* AXDescription for text alignment buttons */
"text alignment" = "텍스트 배열";

/* accessibility description for font panel text color button */
"text color" = "텍스트 색상";

/* accessibility description for font panel text shadow button */
"text shadow" = "텍스트 그림자";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "텍스트 취소선";

/* accessibility description for font panel text underline menu button */
"text underline" = "텍스트 밑줄";

/* Toolbar item in customization sheet */
"toolbar item" = "도구 막대 항목";

/* accessibility description for ruler marker */
"unknown ruler marker" = "알 수 없는 눈금자 표시기";

/* accessibility description for word completion table */
"word completion suggestions" = "단어 완성 제안";

